marcimarc98/PathRacer_Software/Sendestation/ESP32S3_IDF_Sendestation_TXOnly/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_LOG_DEFAULT_LEVEL_NONE=y
CONFIG_ESP_CONSOLE_NONE=y
